const subtitles = [
    'No more bets.',
    'Πάμε Τζένη;',
    'Χαχαχα, στο βραστό',
    'Διονύση, πιάσε μια μπύρα',
    'Ρίξε μια ζαριά καλή',
    'Ωωωω, Μπαρμπουτάρες',
    'Φωτο το σκορ στη Μυρσίνη',
    'Όχι καμαρωτός, καμαρώτος',
    'Πιάσε ένα δίγκαλτσο',
    'Κόκκινες αμαζόνες',
    'και τάκα τούκα',
    'Pancakes στο Γαλάτσι',
    'ΜΠΑΡ',
    'Επειδή φώναξε;',
    'Με σέβας.',
    'Κάνε στη άκρη πρόστυχη',
    'ΕΚΕΙΕΙΕΙ!',
    'Έεεεελαααααα',
    'Ο Στράτος ο Καραμάνης δεν είσαι;',
    'Είσαι ο Μαρκάτος;',
    'Μπούφλες στην Αλμπέρτα',
    'Tell me baby, do you recognize me?'
]

const subtitle = subtitles[Math.floor(Math.random()*subtitles.length)];
document.getElementById("pageSubtitle").textContent=subtitle;